
/* Class = "NSView"; ibExternalAccessibilityDescription = "이동 제어기를 가립니다"; ObjectID = "3"; */
"3.ibExternalAccessibilityDescription" = "이동 제어기를 가립니다";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "재생 일시 정지입니다"; ObjectID = "29"; */
"29.ibExternalAccessibilityDescription" = "재생 일시 정지입니다";

/* Class = "NSButton"; ibShadowedToolTip = "재생 - Space"; ObjectID = "29"; */
"29.ibShadowedToolTip" = "재생 - Space";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "다음입니다"; ObjectID = "31"; */
"31.ibExternalAccessibilityDescription" = "다음입니다";

/* Class = "NSButton"; ibShadowedToolTip = "다음 클립으로 이동합니다."; ObjectID = "31"; */
"31.ibShadowedToolTip" = "다음 클립으로 이동합니다.";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "이전입니다"; ObjectID = "33"; */
"33.ibExternalAccessibilityDescription" = "이전입니다";

/* Class = "NSButton"; ibShadowedToolTip = "이전 클립으로 이동합니다."; ObjectID = "33"; */
"33.ibShadowedToolTip" = "이전 클립으로 이동합니다.";
